import { Draft } from "@/types/Draft";

export const draftSample1: Draft = [
  {
      "type": "heading",
      "level": 1,
      "children": [
          {
              "text": "不当景品類及び不当表示防止法第7条第2項の運用指針ガイドライン"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              "text": "はじめに"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              "text": "本ガイドラインは、消費者庁による景品表示法第7条第2項の運用において、透明性を確保し、事業者の予見可能性を高めることを目的としています。この法令は、消費者に対する誤解を防ぐため、景品や表示の際に適切な内容と方法を求めています。本ガイドラインでは、主に一般消費者および事業者を対象に、実務に即した指針を提供します。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              "text": "ガイドラインの目的"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              "text": "消費者が商品やサービスを選択する際に、誤解を受けることなく正確な情報に基づく判断ができることが本法の目的です。また、事業者がこの方針を適切に理解し、実行できるようにすることも重要です。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              "text": "不当表示とは何か"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              "text": "不当表示とは、消費者が商品の品質や価格に誤解を生じるおそれのある表示を行うことを指します。具体例として、実際の商品内容を大幅に超えた効果を強調する広告や、誤認を生じさせる価格表示があり、それは景品表示法に抵触します。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 3,
      "children": [
          {
              "text": "事例紹介"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              "text": "例えば、2022年1月20日に健康食品販売業者が、1か月で体重が5kg減少すると誇大な広告を打ち出し、実際にはその効果が証明されていなかった事例があります。この場合、300万円の課徴金が命じられ、その広告表示が問題視されました。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              "text": "景品の提供方法"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              "text": "景品の内容や提供方法に関しても、消費者が誤解を受けないようにすることが求められます。具体的には、景品の価値や先着順の有無、適用条件などを明確にすることが必要です。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              
              "text": "事業者への推奨事項"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              
              "text": "事業者は自社の提供する商品やサービスの広告、表示、景品について、法令に基づいた正確な情報提供を行うように心がける必要があります。また、消費者庁が提供するガイドラインに基づいて、適切なチェック体制を整えることを推奨します。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              
              "text": "消費者へのお願い"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              
              "text": "消費者は、購買の際に提供される情報に対して注意深く判断し、不明点は事前に確認することが重要です。誤解を招く広告や表示に対しては、消費者庁への報告や相談窓口を利用することも可能です。"
          }
      ]
  },
  {
      "type": "heading",
      "level": 2,
      "children": [
          {
              
              "text": "終わりに"
          }
      ]
  },
  {
      "type": "paragraph",
      "children": [
          {
              
              "text": "本ガイドラインの活用を通じて、消費者保護の強化および法令の適正な運用を推進します。事業者と消費者が共に協力することで、健全な市場環境を築いていくことが目標です。"
          }
      ]
  }
]